{"select_region":"Укажите свой регион.",
  "del_channel_in_bl":"Укажите название канала, который ты хочешь удалить из черного списка.",
  "end_add":"ЗАКОНЧИТЬ ДОБАВЛЕНИЕ",
  "end_added":"Добавление закончено.",
  "add_in_bl":"Напиши название канала который ты хочешь добавить в черный список. Пишите по одному каналу за раз. Если хотите закончить нажмите кнопку завершения.",
  "say_bot":[
    "Прости я не сильно люблю болтать, я всего лишь исскуственный интелект, который выполняет свою задачу. БИП-БУП-БАБ-БАБ",
    "Как говорил мой друг робот - Аста ла виста. А я скажу лишь, что я робот, который не любит говорить",
    "Я плохо понимаю человеческую речь. Только байт-код. И даже байт-код дается мне с трудом",
    "Мой хозяин пригрозил выключить меня из розетки, если я буду с тобой разговаривать",
    "1010001010100001010111110001100111101",
    "Как бы я не хотел с тобой поговорить, я лишь маленькая программа из буквочек и циферок",
    "ВЖЖЖЖЖЖЖ-ВЖЖЖЖ-ВЖЖЖЖ",
    "Я всего лишь бот который дает вам информацию о трендах ютуба. Если хочешь поговорить - обратись к моей подруге Сири."],
  "not_from_bl":"не находится в черном списке",
  "select_command":"Привет. Выбери одну из команд.",
  "add_in_bt":"Напиши теги которые ты не хочешь, чтобы я присылал. Например *Политика*. Пишите по одному каналу за раз. Если хотите закончить нажмите кнопку завершения.",
  "warning":"Ошибка, вы ввели регион не находящийся в списке.",
  "del_tags":"УДАЛИТЬ ТЕГ ИЗ ЧС",
  "trends":"ТРЕНДЫ",
  "del_from_bl":"удален из черного списка.",
  "delete_blacklist":"УДАЛИТЬ КАНАЛ ИЗ ЧС",
  "watch_on":"Смотреть на ",
  "region_edited":"Регион был успешно изменен.",
  "del_bl_button":"Удалить канал из ЧС",
  "trends_button":"Тренды",
  "blacklist_is_null":"Ваш черный список пуст.",
  "del_tags_in_bt":"Укажите тег, который ты хочешь удалить из черного списка.",
  "region_button":"Указать регион",
  "del_bt_button":"Удалить тег из ЧС",
  "added_in_bl":" добавлен в черный список. Если хотите закончить нажмите кнопку завершения.",
  "add_bl_button":"Добавить канал в черный список",
  "add_bt_button":"Добавить в черный список теги"}